/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "Malvar-He-Cutler Bayer Demosaicing version 1.0";
NSHumanReadableCopyright = "GPU implementation by Morgan McGuire 2009, Image Unit by Ole Kristensen, 2011";
